[
  {
    "Cod_ID_audit": "5443",
    "Data_audit": "11/30/2021",
    "Ora_audit": "4:30:00 PM",
    "Settimana": "48",
    "Cod_auditor": "MHZ",
    "Nome_Auditor": "Moshe Hazan",
    "Oggetto_audit": "Audit pre passover",
    "Desc_audit": "Inizio audit 16.30, Antonello Clemente e Tiziano Guerra, audit pre passover. L'azienda vuol fare una produzione di olio EV passover e a questo scopo ha già destinato due cisterne, la 55 e la 56, che hanno sempre contenuto EV e sono state utilizzate in campagna 2021/2022, me le mostrano vuote e pulite, oblò aperti, ho detto loro che così le dovrà trovare l'incaricato che seguirà la produzione. Si tratta di replicare precisa precisa la produzione che sto facendo in questo momento da Levante, l'unica differenza in positivo è che Clemente NON usa una cisterna polmone ma il prodotto del frantoio finisce direttamente nelle cisterne 55 e 56 (ora una poi l'altra), nei tubi solo EV. Hanno 2 distinti frantoi e le linee distinte per BIO e convenzionale, la struttura dello stabilimento è ben nota a EUK (vedi tutti i precedenti reports) ed è rimasta a tutt'oggi invariata, l'azienda è ben strutturata e non presenta alcun problema per fare una produzione di EV passover da frantoio, il Dr. Clemente mi informa che già la fanno per Israele, vengono i masghichim da Israele per seguire la produzione. Come per Levante, al termine della frangitura il prodotto stoccato nelle cisterne verrà sigillato, l'imbottigliamento verrà schedulato in data successiva (stanno aspettando bottiglie e etichette con il logo passover). Dato l'incedere della campagna olive, l'azienda vorrebbe far raccogliere le olive e iniziare la produzione già a partire dal prossimo lunedì 6 dicembre, sono necessari 2 giorni di produzione, quest'anno le olive pugliesi rendono poco quindi è necessario frangerne di più, mi aveva detto la stessa cosa anche il Dr. Riccardo Chiapparino di Levante. Attendono il feedback dall'ufficio EUK. Termine audit alle 17.30.",
    "Cod_esito": "2",
    "Cod_tipo_intervento": "0",
    "Documenti_ritirati": "",
    "Contatti_azienda": "none",
    "Azienda_nome": "Olearia Clemente Srl",
    "Azienda_indirizzo": "S.S. 89 - Loc. Ortolino di Mezzanotte",
    "Azienda_localita": "Manfredonia ",
    "Azienda_CAP": "71043",
    "Azienda_telefoni": "0884 543955",
    "Azienda_contatti": "Tiziano Guerra",
    "Azienda_email": "export@oleariaclemente.it",
    "array": [1, 2, 3, 4]
  }
]
